Repository: TAIPANBOX/sphere-ios
Catalog: Sphere/Sources/Localizable.xcstrings
Source language: en
Languages: uk

source: %@/mo
uk: %@/міс

source: %lld / %lld glasses
uk: %lld / %lld склянок

source: %lld / %lld min · %@
uk: %lld / %lld хв · %@

source: %lld active
uk: %lld активних

source: %lld cards
uk: %lld карток

source: %lld days
uk: %lld днів

source: %lld key results
uk: %lld ключових результатів

source: %lld min
uk: %lld хв

source: %lld min this week
uk: %lld хв цього тижня

source: %lld of %lld left
uk: %lld з %lld лишилось

source: %lld of %lld selected
uk: Обрано %lld з %lld

source: %lld overdue
uk: %lld прострочено

source: %lld to reconnect
uk: %lld для звʼязку

source: %lld-day streak · %lld min total
uk: Серія %lld дн · усього %lld хв

source: %lldd left
uk: %lld дн лишилось

source: +%lld more
uk: +%lld ще

source: +10 pages
uk: +10 сторінок

source: +10% progress
uk: +10% прогресу

source: 10k goal
uk: Ціль 10 тис. кроків

source: 1:1 notes
uk: Нотатки 1:1

source: A boundary, not a target — clarity on what you won't do.
uk: Межа, а не ціль — ясність щодо того, чого не робитимеш.

source: A few words about you, your goals, your situation…
uk: Кілька слів про вас, ваші цілі, вашу ситуацію…

source: A melody, a story, a shot…
uk: Мелодія, історія, кадр…

source: A quiet day — that's fine too.
uk: Спокійний день — це теж добре.

source: A quiet week — not much was logged.
uk: Спокійний тиждень — записів небагато.

source: A shareable recap across every sphere.
uk: Підсумок року по всіх сферах, яким можна поділитися.

source: A vote for %@
uk: Голос за %@

source: AI Agents
uk: AI Агенти

source: API key
uk: Ключ API

source: API keys (optional)
uk: Ключі API (необов'язково)

source: About
uk: Про застосунок

source: About me
uk: Про мене

source: About you
uk: Про тебе

source: Account name
uk: Назва рахунку

source: Accounts
uk: Рахунки

source: Achievement
uk: Досягнення

source: Achievements
uk: Досягнення

source: Acknowledgements
uk: Подяки

source: Across your life, this week
uk: По всіх сферах, цього тижня

source: Active
uk: Активна

source: Active Goals
uk: Активні цілі

source: Active Projects
uk: Активні проєкти

source: Activity (e.g. a long walk)
uk: Активність (напр. довга прогулянка)

source: Add
uk: Додати

source: Add 1:1 Note
uk: Додати нотатку 1:1

source: Add Account
uk: Додати рахунок

source: Add Achievement
uk: Додати досягнення

source: Add Activity
uk: Додати активність

source: Add Anti-goal
uk: Додати анти-ціль

source: Add Appliance
uk: Додати техніку

source: Add Book
uk: Додати книгу

source: Add Contact
uk: Додати контакт

source: Add Course
uk: Додати курс

source: Add Date
uk: Додати дату

source: Add Debt
uk: Додати борг

source: Add Dream Destination
uk: Додати омріяне місце

source: Add Flashcard
uk: Додати картку

source: Add Goal
uk: Додати ціль

source: Add Habit
uk: Додати звичку

source: Add Hobby
uk: Додати хобі

source: Add Interview
uk: Додати співбесіду

source: Add Investment
uk: Додати інвестицію

source: Add Item
uk: Додати елемент

source: Add Lab Result
uk: Додати аналіз

source: Add Language
uk: Додати мову

source: Add Medication
uk: Додати ліки

source: Add Plant
uk: Додати рослину

source: Add Project
uk: Додати проєкт

source: Add Reading
uk: Додати показник

source: Add Salary
uk: Додати зарплату

source: Add Skill
uk: Додати навичку

source: Add Task
uk: Додати задачу

source: Add Template
uk: Додати шаблон

source: Add Transaction
uk: Додати транзакцію

source: Add Trip
uk: Додати поїздку

source: Add Workout
uk: Додати тренування

source: Add a date
uk: Додати дату

source: Add a hobby to start tracking time for it.
uk: Додай хобі, щоб рахувати час на нього.

source: Add a provider key below, or use this iPhone's free on-device AI where available (iPhone 15 Pro or newer on iOS 26).
uk: Додайте ключ провайдера нижче, або скористайтеся безкоштовним AI на пристрої, де це доступно (iPhone 15 Pro чи новіший на iOS 26).

source: Add birthday
uk: Додати дату народження

source: Add item…
uk: Додати елемент…

source: Add photo
uk: Додати фото

source: Add photos
uk: Додати фото

source: Add the people you want to stay close to.
uk: Додай людей, з якими хочеш бути ближче.

source: Add to Portfolio
uk: Додати в портфоліо

source: Add to Queue
uk: Додати в чергу

source: Add to Wishlist
uk: Додати в список бажань

source: All caught up — nothing due right now.
uk: Усе під контролем — зараз нічого немає.

source: All clear — add a task or tell your agent.
uk: Усе чисто — додай задачу або скажи агенту.

source: Allergies
uk: Алергії

source: Almost there
uk: Майже там

source: Amount
uk: Сума

source: An AI companion for all 12 spheres of your life — each with its own agent that remembers everything, on your device.
uk: AI-супутник для всіх 12 сфер вашого життя — кожна зі своїм агентом, який усе пам'ятає, на вашому пристрої.

source: An AI companion for all 12 spheres of your life — private and on-device.
uk: AI-супутник для всіх 12 сфер вашого життя — приватний і на пристрої.

source: Analyze my patterns
uk: Проаналізувати патерни

source: Anti-Burnout
uk: Проти вигорання

source: Anti-goals
uk: Анти-цілі

source: Anxiety
uk: Тривожність

source: Anything Sphere or its AI agents suggest — about health, finances, or anything else — is informational only, not medical, financial, or legal advice.
uk: Усе, що пропонує Sphere чи його AI-агенти — щодо здоров'я, фінансів чи будь-чого іншого — має лише інформаційний характер, а не є медичною, фінансовою чи юридичною консультацією.

source: Appearance
uk: Оформлення

source: Appliances
uk: Техніка

source: Ask
uk: Запитати

source: Assistant
uk: Асистент

source: Assistant is off
uk: Асистент вимкнено

source: Asthma
uk: Астма

source: Author
uk: Автор

source: Automatic
uk: Автоматично

source: Back
uk: Назад

source: Back (answer)
uk: Зворот (відповідь)

source: Balance
uk: Баланс

source: Bedtime
uk: Час сну

source: Bedtime wind-down
uk: Підготовка до сну

source: Before vs during · a pattern, not proof.
uk: До проти під час · патерн, не доказ.

source: Birthday
uk: Дата народження

source: Birthdays
uk: Дні народження

source: Blood type
uk: Група крові

source: Body
uk: Тіло

source: Brag document
uk: Документ досягнень

source: Brand
uk: Бренд

source: Break it down
uk: Розклади на кроки

source: Break this down
uk: Розкласти на кроки

source: Breathing Exercise
uk: Дихальна вправа

source: Budget
uk: Бюджет

source: Budget (optional)
uk: Бюджет (необовʼязково)

source: Budgets
uk: Бюджети

source: Building momentum
uk: Набираємо обертів

source: Calories
uk: Калорії

source: Cancel
uk: Скасувати

source: Captured ideas will appear here.
uk: Тут зʼявляться збережені ідеї.

source: Career
uk: Кар'єра

source: Career goals
uk: Карʼєрні цілі

source: Category
uk: Категорія

source: Change photo
uk: Змінити фото

source: Children
uk: Діти

source: Choose your spheres
uk: Обери свої сфери

source: City
uk: Місто

source: Clear done
uk: Прибрати виконане

source: Close
uk: Закрити

source: Cloud AI (optional)
uk: Хмарний AI (необов'язково)

source: Cloud model
uk: Хмарна модель

source: Commit to today
uk: Затвердити на сьогодні

source: Company
uk: Компанія

source: Completed
uk: Завершено

source: Continue
uk: Далі

source: Cooling off · ripens in %lldh
uk: Дозріває · за %lld год

source: Cost (optional)
uk: Вартість (необовʼязково)

source: Countries Visited
uk: Відвідані країни

source: Country
uk: Країна

source: Course name
uk: Назва курсу

source: Courses
uk: Курси

source: Creativity
uk: Творчість

source: Currency
uk: Валюта

source: Current value
uk: Поточна вартість

source: Cycle
uk: Цикл

source: Dairy
uk: Молочні продукти

source: Dark
uk: Темна

source: Date
uk: Дата

source: Dates
uk: Дати

source: Day %lld
uk: День %lld

source: Day %lld of %lld
uk: День %lld з %lld

source: Day %lld of %lld · %lld to go
uk: День %lld з %lld · %lld лишилось

source: Debts
uk: Борги

source: Deck
uk: Колода

source: Default
uk: Типова

source: Delete
uk: Видалити

source: Deleted
uk: Видалено

source: Departure
uk: Виліт

source: Description (optional)
uk: Опис (необовʼязково)

source: Destination
uk: Пункт призначення

source: Device permissions
uk: Дозволи пристрою

source: Diabetes
uk: Діабет

source: Dietary preferences
uk: Дієтичні вподобання

source: Dietary restrictions
uk: Дієтичні обмеження

source: Digital Detox
uk: Цифровий детокс

source: Discipline %lld/100
uk: Дисципліна %lld/100

source: Documents
uk: Документи

source: Done
uk: Готово

source: Dosage (e.g. 50 mcg)
uk: Дозування (напр. 50 мкг)

source: Downloadable models
uk: Моделі для завантаження

source: Downloaded model
uk: Завантажена модель

source: Dream Destination
uk: Омріяне місце

source: Dream List
uk: Список мрій

source: Due
uk: Термін

source: Due date
uk: Термін виконання

source: Duration
uk: Тривалість

source: Each check-in is a vote for who you're becoming.
uk: Кожна відмітка — голос за того, ким ти стаєш.

source: Easy
uk: Легко

source: Edit
uk: Редагувати

source: Eggs
uk: Яйця

source: Email (optional)
uk: Email (необов'язково)

source: Emoji
uk: Емодзі

source: Energy today
uk: Енергія сьогодні

source: Enjoyment
uk: Задоволення

source: Every agent addresses you by name and weaves these details into its memory.
uk: Кожен агент звертається до вас на ім'я і вплітає ці деталі у свою пам'ять.

source: Every sphere, journal entry, health log and memory lives in a database on this device. Sphere has no account and no server of its own.
uk: Кожна сфера, запис у щоденнику, запис про здоров'я та спогад живуть у базі даних на цьому пристрої. У Sphere немає облікового запису й немає власного сервера.

source: Everyone in your contacts is already here, or access was denied.
uk: Усі з контактів уже тут, або доступ відхилено.

source: Everything here flows into every agent's context — dietary tags shape Travel advice, conditions shape Health advice.
uk: Усе це потрапляє в контекст кожного агента — теги харчування впливають на поради з Подорожей, стани впливають на поради зі Здоров'я.

source: Everything stays on this device. Export saves a JSON copy of all your data; Face ID keeps it private.
uk: Усе залишається на цьому пристрої. Експорт зберігає копію всіх ваших даних у JSON; Face ID тримає їх приватними.

source: Expense
uk: Витрата

source: Experiments
uk: Експерименти

source: Export all data
uk: Експортувати всі дані

source: Export all your data to a JSON file at any time from Settings. Nothing locks you in.
uk: Експортуйте всі свої дані у файл JSON у будь-який час із Налаштувань. Ніщо вас не утримує.

source: Export all your data to a file, or delete it, at any time from Settings.
uk: Експортуйте всі свої дані у файл або видаліть їх у будь-який час із Налаштувань.

source: Face ID lock
uk: Блокування Face ID

source: Felt
uk: Відчуття

source: Female
uk: Жіноча

source: Finance
uk: Фінанси

source: Finish now
uk: Завершити зараз

source: First name
uk: Ім'я

source: Flag emoji
uk: Емодзі прапора

source: Flashcards
uk: Картки

source: Flow
uk: Інтенсивність

source: Focus
uk: Фокус

source: Focus session
uk: Сесія фокусу

source: Food allergies
uk: Харчові алергії

source: Forgot
uk: Забув

source: Free & private — runs on-device, no account or key needed.
uk: Безкоштовно й приватно — працює на пристрої, без облікового запису чи ключа.

source: Free weather API, no key
uk: Безкоштовний API погоди, без ключа

source: Frequency
uk: Частота

source: Front (question)
uk: Лице (питання)

source: Gaining ground
uk: Набираємо хід

source: Gender
uk: Стать

source: General
uk: Загальне

source: Get
uk: Завантажити

source: Get likely questions
uk: Отримати ймовірні питання

source: Get started
uk: Розпочати

source: Getting going
uk: Розганяємось

source: Gift ideas
uk: Ідеї подарунків

source: Gluten-free
uk: Без глютену

source: Goal (e.g. Become a staff engineer)
uk: Ціль (напр. Стати staff-інженером)

source: Goal name
uk: Назва цілі

source: Goal title
uk: Назва цілі

source: Goals
uk: Цілі

source: Good
uk: Добре

source: Gratitude
uk: Вдячність

source: Habit (e.g. Read 10 pages)
uk: Звичка (напр. Читати 10 сторінок)

source: Habit reminders
uk: Нагадування про звички

source: Habits
uk: Звички

source: Halal
uk: Халяль

source: Has warranty
uk: Має гарантію

source: Health
uk: Здоров'я

source: Health conditions
uk: Стани здоров'я

source: Health, location, photos, microphone, and speech are used only for the features you enable, and the data stays on your device.
uk: Здоров'я, геолокація, фото, мікрофон і мовлення використовуються лише для функцій, які ви вмикаєте, а дані залишаються на вашому пристрої.

source: Heart Rate
uk: Пульс

source: Height, cm
uk: Зріст, см

source: Hobbies
uk: Хобі

source: Hobby
uk: Хобі

source: Home
uk: Головна

source: Horizon
uk: Горизонт

source: Household Tasks
uk: Домашні задачі

source: How are you today?
uk: Як ти сьогодні?

source: How did today feel? One line is enough.
uk: Яким був сьогодні день? Досить одного рядка.

source: How does today feel?
uk: Яким відчувається день?

source: How's the trip going?
uk: Як минає поїздка?

source: Hypertension
uk: Гіпертонія

source: Hypothyroidism
uk: Гіпотиреоз

source: I am… (e.g. a reader)
uk: Я… (напр. читач)

source: Ideas
uk: Ідеї

source: Identity
uk: Ідентичність

source: If you add an API key for a cloud AI provider, you're bound by that provider's terms, and any usage costs are yours.
uk: Якщо ви додаєте ключ API для хмарного AI-провайдера, на вас поширюються умови цього провайдера, і будь-які витрати на використання — ваші.

source: If you choose to connect OpenRouter with your own key, only the messages for that conversation are sent to that provider, processed under their privacy policy.
uk: Якщо ви підключите OpenRouter із власним ключем, лише повідомлення цієї розмови надсилаються цьому провайдеру та обробляються згідно з його політикою конфіденційності.

source: Impact (optional)
uk: Вплив (необовʼязково)

source: Import
uk: Імпортувати

source: Import contacts
uk: Імпорт контактів

source: Import from Contacts
uk: Імпорт з контактів

source: Income
uk: Дохід

source: Insight of the week
uk: Інсайт тижня

source: Interview prep
uk: Підготовка до співбесіди

source: Interviews
uk: Співбесіди

source: Inventory
uk: Інвентар

source: Investments
uk: Інвестиції

source: Item
uk: Елемент

source: Jet-lag plan
uk: План проти джетлагу

source: Job description
uk: Опис вакансії

source: Journal
uk: Щоденник

source: Just an idea for now
uk: Поки що просто ідея

source: Just beginning
uk: Тільки початок

source: Keep the work week under 50h
uk: Тримай робочий тиждень менше 50 год

source: Keys are stored in the iCloud Keychain and never leave your devices. Used only when you select a cloud model above.
uk: Ключі зберігаються в iCloud Keychain і ніколи не покидають ваші пристрої. Використовуються лише якщо ви оберете хмарну модель вище.

source: Kind
uk: Тип

source: Kosher
uk: Кошерне

source: Lab Results
uk: Аналізи

source: Label (e.g. Anniversary)
uk: Підпис (напр. Річниця)

source: Lactose-free
uk: Без лактози

source: Language
uk: Мова

source: Languages
uk: Мови

source: Last name
uk: Прізвище

source: Learning
uk: Навчання

source: Legal
uk: Юридична інформація

source: Lender
uk: Кредитор

source: Lent to %@
uk: Позичено %@

source: Lent to (if anyone)
uk: Позичено (кому, якщо є)

source: Level
uk: Рівень

source: Life
uk: Життя

source: Life Wheel
uk: Колесо життя

source: Light
uk: Світла

source: Likely questions
uk: Ймовірні питання

source: Link (optional)
uk: Посилання (необовʼязково)

source: Local-first
uk: Локально насамперед

source: Local-first by design
uk: За задумом — локально насамперед

source: Location (e.g. Garage)
uk: Місце (напр. Гараж)

source: Locked if you want
uk: Блокування за бажанням

source: Log
uk: Записати

source: Log Achievement
uk: Записати досягнення

source: Log Meditation
uk: Записати медитацію

source: Log Nap
uk: Записати дрімоту

source: Log Period
uk: Записати місячні

source: Log Session
uk: Записати сесію

source: Log Sleep
uk: Записати сон

source: Log Weight
uk: Записати вагу

source: Log a bit more data and the comparison chart will appear here.
uk: Познач ще трохи даних — і зʼявиться графік порівняння.

source: Log a win worth remembering.
uk: Запиши перемогу, яку варто памʼятати.

source: Log a work session
uk: Записати робочу сесію

source: Log period
uk: Записати місячні

source: MIT — SQLite persistence
uk: MIT — збереження SQLite

source: Male
uk: Чоловіча

source: Map
uk: Мапа

source: Mark complete
uk: Позначити виконаним

source: Mark done
uk: Позначити готовим

source: Meal quality
uk: Якість харчування

source: Measured effect
uk: Виміряний ефект

source: Medication times
uk: Час прийому ліків

source: Medications
uk: Ліки

source: Meditation
uk: Медитація

source: Memories
uk: Спогади

source: Message
uk: Повідомлення

source: Message templates
uk: Шаблони повідомлень

source: Meta Agent
uk: Мета-агент

source: Meter reading
uk: Показник лічильника

source: Migraine
uk: Мігрень

source: Milestones
uk: Віхи

source: Mindfulness
uk: Усвідомленість

source: Mode
uk: Режим

source: Models
uk: Моделі

source: Momentum
uk: Динаміка

source: Monthly payment
uk: Щомісячний платіж

source: More
uk: Більше

source: Morning brief
uk: Ранковий огляд

source: My Hobbies
uk: Мої хобі

source: My Spheres
uk: Твої сфери

source: Name
uk: Назва

source: Name (e.g. Car loan)
uk: Назва (напр. Автокредит)

source: Name (e.g. Washing machine)
uk: Назва (напр. Пральна машина)

source: Naps
uk: Дрімоти

source: Network
uk: Контакти

source: New Anti-goal
uk: Нова анти-ціль

source: New Application
uk: Нова заявка

source: New Contact
uk: Новий контакт

source: New Goal
uk: Нова ціль

source: New Habit
uk: Нова звичка

source: New Hobby
uk: Нове хобі

source: New Home Task
uk: Нова домашня задача

source: New Plant
uk: Нова рослина

source: New Project
uk: Новий проєкт

source: New Savings Goal
uk: Нова ціль заощаджень

source: New Task
uk: Нова задача

source: New Trip
uk: Нова поїздка

source: New contact
uk: Новий контакт

source: New experiment
uk: Новий експеримент

source: New milestone (e.g. Play a full song)
uk: Нова віха (напр. Зіграти пісню повністю)

source: Next Trip
uk: Наступна поїздка

source: No
uk: Ні

source: No active projects.
uk: Немає активних проєктів.

source: No appliances tracked
uk: Техніку не відстежуєш

source: No applications tracked.
uk: Заявок немає.

source: No budgets set.
uk: Бюджети не задано.

source: No cards due right now — come back later.
uk: Зараз карток немає — зазирни пізніше.

source: No career goals
uk: Немає карʼєрних цілей

source: No courses tracked
uk: Курсів немає

source: No debts tracked
uk: Боргів немає

source: No entries
uk: Немає записів

source: No entries yet
uk: Ще немає записів

source: No finished work yet
uk: Ще немає завершених робіт

source: No flashcards yet
uk: Ще немає карток

source: No investments tracked
uk: Інвестицій немає

source: No lab results
uk: Немає аналізів

source: No languages tracked
uk: Мов немає

source: No medications
uk: Немає ліків

source: No naps logged
uk: Дрімот не записано

source: No notes yet
uk: Ще немає нотаток

source: No projects
uk: Немає проєктів

source: No readings yet
uk: Ще немає показників

source: No skills tracked
uk: Навичок немає

source: No templates
uk: Немає шаблонів

source: No tracking
uk: Без стеження

source: No transactions yet — add one or tell your agent.
uk: Ще немає транзакцій — додай або скажи агенту.

source: No trips yet — plan one or ask your agent for ideas.
uk: Ще немає поїздок — заплануй або запитай агента.

source: No workouts logged
uk: Тренувань не записано

source: Normal
uk: Звичайний

source: Not professional advice
uk: Не професійна консультація

source: Not started — one small step is enough
uk: Ще не почато — досить одного кроку

source: Note
uk: Нотатка

source: Note (optional)
uk: Нотатка (необовʼязково)

source: Notes
uk: Нотатки

source: Nothing added yet
uk: Ще нічого не додано

source: Nothing catalogued
uk: Нічого не каталогізовано

source: Nothing new to import
uk: Немає нічого нового для імпорту

source: Nothing on the list
uk: У списку порожньо

source: Nothing planned yet — dream a little.
uk: Ще нічого не заплановано — помрій трохи.

source: Nothing to do around the house 🎉
uk: Вдома нічого робити 🎉

source: Nothing yet — fill in the fields above.
uk: Поки нічого немає — заповніть поля вище.

source: Noticed across %lld days · a pattern, not proof.
uk: Помічено за %lld днів · патерн, не доказ.

source: Notifications
uk: Сповіщення

source: Nuts
uk: Горіхи

source: On a roll
uk: У потоці

source: On-device (free)
uk: На пристрої (безкоштовно)

source: On-device AI
uk: AI на пристрої

source: On-device AI is free and private — nothing leaves your iPhone, no key needed. Add a key below only if you want a cloud model.
uk: AI на пристрої безкоштовний і приватний — нічого не покидає ваш iPhone, ключ не потрібен. Додайте ключ нижче, лише якщо хочете хмарну модель.

source: One thing you're grateful for
uk: Одне, за що ти вдячний

source: Other
uk: Інша

source: Over budget by %lld
uk: Перевищення бюджету на %lld

source: Overall Life Progress
uk: Загальний прогрес життя

source: Packing List
uk: Список речей

source: Past
uk: Минулі

source: Paste the posting here
uk: Встав опис вакансії сюди

source: Paused
uk: На паузі

source: People
uk: Люди

source: Person
uk: Людина

source: Personal
uk: Особисте

source: Photo memories
uk: Фотоспогади

source: Pick a pattern — 4-7-8, box, or coherent
uk: Обери патерн — 4-7-8, квадрат чи когерентне

source: Planned
uk: Заплановано

source: Plant name
uk: Назва рослини

source: Plant watering
uk: Полив рослин

source: Plants
uk: Рослини

source: Portfolio
uk: Портфоліо

source: Position
uk: Посада

source: Prefer not to say
uk: Не хочу вказувати

source: Prep me with the assistant
uk: Підготуй мене з асистентом

source: Prep — before you see %@
uk: Підготовка — перед зустріччю з %@

source: Price
uk: Ціна

source: Priority
uk: Пріоритет

source: Privacy
uk: Приватність

source: Privacy & Data
uk: Приватність і дані

source: Privacy & data
uk: Приватність і дані

source: Privacy Policy
uk: Політика конфіденційності

source: Proactive nudges
uk: Проактивні підказки

source: Profile
uk: Профіль

source: Project
uk: Проєкт

source: Project (e.g. Kitchen remodel)
uk: Проєкт (напр. Ремонт кухні)

source: Project (optional)
uk: Проєкт (необовʼязково)

source: Provided “as is”
uk: Надається “як є”

source: Provider (e.g. Coursera)
uk: Провайдер (напр. Coursera)

source: Queue is empty
uk: Черга порожня

source: Quick capture
uk: Швидкий запис

source: Rate how each area of life feels right now, 1 to 10.
uk: Оціни, як зараз відчувається кожна сфера, від 1 до 10.

source: Reached out
uk: Звʼязався

source: Reached out today
uk: Звʼязався сьогодні

source: Read / watch later
uk: Прочитати / переглянути пізніше

source: Ready — buy it or let it go
uk: Готово — купуй або відпусти

source: Recent Sessions
uk: Останні сесії

source: Recovery Score
uk: Оцінка відновлення

source: Recovery mode
uk: Режим відновлення

source: Recurring
uk: Повторюване

source: Reference range
uk: Референсний діапазон

source: Reflection
uk: Рефлексія

source: Regenerate
uk: Згенерувати знову

source: Relationship
uk: Стосунок

source: Relationships
uk: Стосунки

source: Remaining
uk: Залишилось

source: Remind me on
uk: Нагадати

source: Reminders are built from your own data and stay on this device. Bedtime needs a bedtime set in Rest; medication and plant reminders appear once you add them.
uk: Нагадування будуються на основі ваших власних даних і залишаються на цьому пристрої. Для нагадування про сон потрібно встановити час сну у Відпочинку; нагадування про ліки й рослини з'являються після того, як ви їх додасте.

source: Remove
uk: Видалити

source: Renovation
uk: Ремонт

source: Repeats yearly
uk: Повторюється щороку

source: Rest
uk: Відпочинок
